Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/pohjoismainen_webinaari_31_8_-1_9:_alkuperaiskansoihin_kuuluvien_vammaisten_ja_muistisairaiden_henkiloiden_oikeudet_ja_kulttuurisensitiiviset_palvelut.html.tmx
Source language: fin
Languages: sme

source: Pohjoismainen webinaari 31.8.–1.9: Alkuperäiskansoihin kuuluvien vammaisten ja muistisairaiden henkilöiden oikeudet ja kulttuurisensitiiviset palvelut
sme: Davviriikkalaš webinári 31.8.-1.9: Eamiálbmogiidda gullevaš lámisolbmuid ja muitobuohcciid vuoigatvuođat ja kultursensitiivvalaš bálvalusat

source: Tervetuloa pohjoismaiseen webinaariin, jossa keskitytään alkuperäiskansoihin kuuluvien vammaisten ja muistisairaiden henkilöiden oikeuksiin sekä kieli- ja kulttuuriympäristön huomioon ottavien palvelujen tarjontaan alueella.
sme: Bures boahtin davviriikkalaš webinárii, gos gieđahallojit eamiálbmogiidda gullevaš lámisolbmuid ja muitobuohcciid vuoigatvuođat ja maiddái dan guovllu bálvalusfálaldat, mat váldet vuhtii giella- ja kulturbirrasa.

source: 31.8. –1.9.2021 pidettävä seminaari on avoin kaikille aiheista kiinnostuneille ja maksuton, mutta siihen tulee ilmoittautua .
sme: Seminára, mii dollojuvvo 31.8.-1.9.2021, lea rabas buohkaide fáttás beroštuvvan olbmuide ja lea mávssuheapme, muhto dasa galgá almmuhit iežas.

source: Seminaari on englanninkielinen ja se tulkataan pohjoissaameksi.
sme: Seminára lea eaŋgalsgielat ja dat tulkojuvvo davvisámegillii.

source: Ilmoittautuminen ja tapahtuman tiedot:
sme: Almmuheapmi ja dáhpáhusa dieđut:

source: Indigenous peoples: language, culture, and life cycle (Pohjoismainen hyvinvointikeskus)
sme: Indigenous peoples: language, culture, and life cycle (Davviriikkalaš buresveadjinguovddáš)

source: Tilaisuus on osa Suomen pohjoismaisen ministerineuvoston puheenjohtajuuskautta.
sme: Dilálašvuohta lea Suoma davviriikkalaš ministtarráđi ságajođihanbaji oassi.

source: Seminaari järjestetään Pohjoismaisen hyvinvointikeskuksen alaisen pohjoismaisen dementiaverkoston ja vammaisalan pohjoismaisen yhteistyöneuvoston yhteistyönä.
sme: Seminára ordnejuvvo Davviriikkalaš buresveadjinguovddáža vuollásaš davviriikkalaš dementiijafierpmádaga ja lápmásiidsuorggi davviriikkalaš oktasašbargoráđi oktasašbargun.

source: Järjestäjinä toimivat sosiaali- ja terveysministeriö, Terveyden ja hyvinvoinnin laitos (THL), Saamelaiskäräjät, Sámisoster, vammaisten henkilöiden oikeuksien neuvottelukunta (VANE) ja Ihmisoikeuskeskus.
sme: Lágideaddjin doibmet sosiála- ja dearvvasvuođaministeriija, Dearvvasvuođa ja buresveadjima lágádus (THL), Sámediggi, Sámisoster, lápmásiid vuoigatvuođaid ráđđádallangoddi (VANE) ja Olmmošriekteguovddáš.

source: Lämpimästi tervetuloa!
sme: Liekkus bures boahtin!
